
/* Class = "UILabel"; text = "Their code"; ObjectID = "7HI-Rw-quu"; */
"7HI-Rw-quu.text" = "Their code";

/* Class = "UIButton"; normalTitle = "Abort"; ObjectID = "bh5-eA-0JV"; */
"bh5-eA-0JV.normalTitle" = "Abort";

/* Class = "UILabel"; text = "Your code"; ObjectID = "d5j-tO-pm0"; */
"d5j-tO-pm0.text" = "Your code";

/* Class = "UILabel"; text = "1234"; ObjectID = "eCh-VR-X2b"; */
"eCh-VR-X2b.text" = "1234";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "evp-tE-c8V"; */
"evp-tE-c8V.normalTitle" = "Done";

/* Class = "UITextField"; placeholder = "XXXX"; ObjectID = "nC3-u6-ULt"; */
"nC3-u6-ULt.placeholder" = "XXXX";
